Repository: brianm998/ReelVault
Catalog: kit/Sources/ReelVaultKit/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, ur, vi, zh_hans

source: Failed to set preferred video
ar: فشل تعيين الفيديو المفضل
bn: পছন্দের ভিডিও সেট করতে ব্যর্থ হয়েছে
cs: Nepodařilo se nastavit preferované video
de: Bevorzugtes Video konnte nicht festgelegt werden
es: Error al establecer el vídeo preferido
fr: Impossible de définir la vidéo préférée
hi: पसंदीदा वीडियो सेट करने में विफल
id: Gagal mengatur video yang disukai
it: Impossibile impostare il video preferito
ja: 推奨動画の設定に失敗しました
ko: 기본 동영상 설정 실패
nl: Voorkeursvideo kon niet worden ingesteld
pl: Nie udało się ustawić preferowanego filmu
pt_br: Falha ao definir vídeo preferido
ru: Не удалось установить предпочтительное видео
th: ไม่สามารถตั้งวิดีโอที่ต้องการ
tr: Tercih edilen video ayarlanamadı
uk: Не вдалося встановити бажане відео
ur: پسندیدہ ویڈیو مقرر کرنے میں ناکامی
vi: Không đặt được video ưu tiên
zh_hans: 设置首选视频失败

source: Failed to set rating: %@
ar: فشل تعيين التقييم: %@
bn: রেটিং সেট করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se nastavit hodnocení: %@
de: Bewertung konnte nicht festgelegt werden: %@
es: Error al establecer la valoración: %@
fr: Impossible de définir la note : %@
hi: रेटिंग सेट करने में विफल: %@
id: Gagal mengatur penilaian: %@
it: Impossibile impostare la valutazione: %@
ja: 評価の設定に失敗しました: %@
ko: 평점 설정 실패: %@
nl: Beoordeling kon niet worden ingesteld: %@
pl: Nie udało się ustawić oceny: %@
pt_br: Falha ao definir avaliação: %@
ru: Не удалось установить рейтинг: %@
th: ไม่สามารถตั้งคะแนนได้: %@
tr: Değerlendirme ayarlanamadı: %@
uk: Не вдалося встановити рейтинг: %@
ur: درجہ بندی مقرر کرنے میں ناکامی: %@
vi: Không đặt được đánh giá: %@
zh_hans: 设置评分失败：%@

source: Failed to set stack master: %@
ar: فشل تعيين الرئيسي في المجموعة: %@
bn: স্ট্যাক মাস্টার সেট করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se nastavit hlavní video zásobníku: %@
de: Stack-Master konnte nicht festgelegt werden: %@
es: Error al establecer el principal de la pila: %@
fr: Impossible de définir le maître de pile : %@
hi: स्टैक मास्टर सेट करने में विफल: %@
id: Gagal mengatur master tumpukan: %@
it: Impossibile impostare il master dello stack: %@
ja: スタックのマスターの設定に失敗しました: %@
ko: 스택 마스터 설정 실패: %@
nl: Stapelmaster kon niet worden ingesteld: %@
pl: Nie udało się ustawić mistrza stosu: %@
pt_br: Falha ao definir o mestre da pilha: %@
ru: Не удалось установить основное видео стека: %@
th: ไม่สามารถตั้งค่าสแต็กหลักได้: %@
tr: Grup ana öğesi ayarlanamadı: %@
uk: Не вдалося встановити основне відео стеку: %@
ur: اسٹیک ماسٹر مقرر کرنے میں ناکامی: %@
vi: Không đặt được video chính của ngăn xếp: %@
zh_hans: 设置堆叠主视频失败：%@

source: Failed to ungroup
ar: فشل فك التجميع
bn: গ্রুপ বাতিল করতে ব্যর্থ হয়েছে
cs: Nepodařilo se oddělit skupinu
de: Gruppenaufhebung fehlgeschlagen
es: Error al desagrupar
fr: Impossible de dissocier
hi: अनग्रुप करने में विफल
id: Gagal memisahkan grup
it: Impossibile separare
ja: グループ解除に失敗しました
ko: 그룹 해제 실패
nl: Groep opheffen mislukt
pl: Nie udało się rozgrupować
pt_br: Falha ao desagrupar
ru: Не удалось разгруппировать
th: การยกเลิกการจัดกลุ่มล้มเหลว
tr: Grup çözülemedi
uk: Не вдалося розгрупувати
ur: گروپ ختم کرنے میں ناکامی
vi: Không tách nhóm được
zh_hans: 解组失败

source: Failed to unstack: %@
ar: فشل فك التجميع: %@
bn: স্ট্যাক বাতিল করতে ব্যর্থ হয়েছে: %@
cs: Nepodařilo se oddělit zásobník: %@
de: Stapel konnte nicht aufgelöst werden: %@
es: Error al desapilar: %@
fr: Impossible de dissocier la pile : %@
hi: अनस्टैक करने में विफल: %@
id: Gagal memisahkan tumpukan: %@
it: Impossibile separare lo stack: %@
ja: スタックの解除に失敗しました: %@
ko: 스택 해제 실패: %@
nl: Stapel kon niet worden opgeheven: %@
pl: Nie udało się rozłożyć stosu: %@
pt_br: Falha ao desempilhar: %@
ru: Не удалось расформировать стек: %@
th: การยกเลิกสแต็กล้มเหลว: %@
tr: Grup çözülemedi: %@
uk: Не вдалося розформувати стек: %@
ur: اسٹیک ختم کرنے میں ناکامی: %@
vi: Không tách ngăn xếp được: %@
zh_hans: 取消堆叠失败：%@

source: Failed to update notes
ar: فشل تحديث الملاحظات
bn: নোট আপডেট করতে ব্যর্থ হয়েছে
cs: Nepodařilo se aktualizovat poznámky
de: Notizen konnten nicht aktualisiert werden
es: Error al actualizar las notas
fr: Impossible de mettre à jour les notes
hi: नोट्स अपडेट करने में विफल
id: Gagal memperbarui catatan
it: Impossibile aggiornare le note
ja: メモの更新に失敗しました
ko: 메모 업데이트 실패
nl: Notities konden niet worden bijgewerkt
pl: Nie udało się zaktualizować notatek
pt_br: Falha ao atualizar notas
ru: Не удалось обновить заметки
th: อัปเดตบันทึกล้มเหลว
tr: Notlar güncellenemedi
uk: Не вдалося оновити нотатки
ur: نوٹس اپ ڈیٹ کرنے میں ناکامی
vi: Không cập nhật được ghi chú
zh_hans: 更新备注失败

source: File not found: %@
ar: الملف غير موجود: %@
bn: ফাইল পাওয়া যায়নি: %@
cs: Soubor nenalezen: %@
de: Datei nicht gefunden: %@
es: Archivo no encontrado: %@
fr: Fichier introuvable : %@
hi: फ़ाइल नहीं मिली: %@
id: File tidak ditemukan: %@
it: File non trovato: %@
ja: ファイルが見つかりません: %@
ko: 파일을 찾을 수 없습니다: %@
nl: Bestand niet gevonden: %@
pl: Plik nie znaleziony: %@
pt_br: Arquivo não encontrado: %@
ru: Файл не найден: %@
th: ไม่พบไฟล์: %@
tr: Dosya bulunamadı: %@
uk: Файл не знайдено: %@
ur: فائل نہیں ملی: %@
vi: Không tìm thấy file: %@
zh_hans: 文件未找到：%@

source: File size
ar: حجم الملف
bn: ফাইলের আকার
cs: Velikost souboru
de: Dateigröße
es: Tamaño
fr: Taille
hi: फ़ाइल आकार
id: Ukuran file
it: Dimensione
ja: ファイルサイズ
ko: 파일 크기
nl: Bestandsgrootte
pl: Rozmiar pliku
pt_br: Tamanho
ru: Размер файла
th: ขนาดไฟล์
tr: Dosya boyutu
uk: Розмір файлу
ur: فائل کا حجم
vi: Kích thước file
zh_hans: 文件大小

source: Filename
ar: اسم الملف
bn: ফাইলের নাম
cs: Název souboru
de: Dateiname
es: Nombre de archivo
fr: Nom de fichier
hi: फ़ाइल नाम
id: Nama file
it: Nome file
ja: ファイル名
ko: 파일명
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do arquivo
ru: Имя файла
th: ชื่อไฟล์
tr: Dosya adı
uk: Ім'я файлу
ur: فائل کا نام
vi: Tên file
zh_hans: 文件名

source: Focal length
ar: البعد البؤري
bn: ফোকাল দৈর্ঘ্য
cs: Ohnisková vzdálenost
de: Brennweite
es: Distancia focal
fr: Focale
hi: फोकल लंबाई
id: Panjang fokal
it: Lunghezza focale
ja: 焦点距離
ko: 초점 거리
nl: Brandpuntsafstand
pl: Ogniskowa
pt_br: Distância focal
ru: Фокусное расстояние
th: ระยะโฟกัส
tr: Odak uzaklığı
uk: Фокусна відстань
ur: فوکل لمبائی
vi: Tiêu cự
zh_hans: 焦距

source: Folder
ar: المجلد
bn: ফোল্ডার
cs: Složka
de: Ordner
es: Carpeta
fr: Dossier
hi: फ़ोल्डर
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map
pt_br: Pasta
ru: Папка
th: โฟลเดอร์
tr: Klasör
uk: Папка
ur: فولڈر
vi: Thư mục
zh_hans: 文件夹

source: Frame count
ar: عدد الإطارات
bn: ফ্রেম সংখ্যা
cs: Počet snímků
de: Frameanzahl
es: Número de fotogramas
fr: Nombre d'images
hi: फ्रेम गिनती
id: Jumlah frame
it: Numero fotogrammi
ja: フレーム数
ko: 프레임 수
nl: Aantal frames
pl: Liczba klatek
pt_br: Contagem de quadros
ru: Количество кадров
th: จำนวนเฟรม
tr: Kare sayısı
uk: Кількість кадрів
ur: فریم تعداد
vi: Số khung hình
zh_hans: 帧数

source: Full resolution
ar: الدقة الكاملة
bn: সম্পূর্ণ রেজোলিউশন
cs: Plné rozlišení
de: Volle Auflösung
es: Resolución completa
fr: Pleine résolution
hi: पूर्ण रिज़ॉल्यूशन
id: Resolusi penuh
it: Risoluzione piena
ja: フル解像度
ko: 전체 해상도
nl: Volledige resolutie
pl: Pełna rozdzielczość
pt_br: Resolução completa
ru: Полное разрешение
th: ความละเอียดเต็ม
tr: Tam çözünürlük
uk: Повна роздільна здатність
ur: مکمل ریزولیوشن
vi: Độ phân giải đầy đủ
zh_hans: 全分辨率

source: Generating %ldp proxy…
ar: جارٍ إنشاء بروكسي %ldp…
bn: %ldp প্রক্সি তৈরি হচ্ছে…
cs: Vytváření proxy %ldp…
de: %ldp-Proxy wird erstellt…
es: Generando proxy %ldp…
fr: Génération du proxy %ldp…
hi: %ldp प्रॉक्सी बन रही है…
id: Membuat proxy %ldp…
it: Generazione proxy %ldp…
ja: %ldp プロキシを生成中…
ko: %ldp 프록시 생성 중…
nl: %ldp-proxy aanmaken…
pl: Generowanie proxy %ldp…
pt_br: Gerando proxy %ldp…
ru: Создание прокси %ldp…
th: กำลังสร้างพร็อกซี %ldp…
tr: %ldp proxy oluşturuluyor…
uk: Створення проксі %ldp…
ur: %ldp پراکسی بنائی جا رہی ہے…
vi: Đang tạo proxy %ldp…
zh_hans: 正在生成 %ldp 代理…

source: Generating proxy…
ar: جارٍ إنشاء بروكسي…
bn: প্রক্সি তৈরি হচ্ছে…
cs: Vytváření proxy…
de: Proxy wird erstellt…
es: Generando proxy…
fr: Génération du proxy…
hi: प्रॉक्सी बन रही है…
id: Membuat proxy…
it: Generazione proxy…
ja: プロキシを生成中…
ko: 프록시 생성 중…
nl: Proxy aanmaken…
pl: Generowanie proxy…
pt_br: Gerando proxy…
ru: Создание прокси…
th: กำลังสร้างพร็อกซี…
tr: Proxy oluşturuluyor…
uk: Створення проксі…
ur: پراکسی بنائی جا رہی ہے…
vi: Đang tạo proxy…
zh_hans: 正在生成代理…

source: Green
ar: أخضر
bn: সবুজ
cs: Zelená
de: Grün
es: Verde
fr: Vert
hi: हरा
id: Hijau
it: Verde
ja: 緑
ko: 초록색
nl: Groen
pl: Zielony
pt_br: Verde
ru: Зелёный
th: เขียว
tr: Yeşil
uk: Зелений
ur: سبز
vi: Xanh lá
zh_hans: 绿色

source: Group failed: %@
ar: فشل التجميع: %@
bn: গ্রুপ করতে ব্যর্থ হয়েছে: %@
cs: Seskupení selhalo: %@
de: Gruppierung fehlgeschlagen: %@
es: Error al agrupar: %@
fr: Échec du groupement : %@
hi: ग्रुप बनाना विफल: %@
id: Pengelompokan gagal: %@
it: Raggruppamento non riuscito: %@
ja: グループ化に失敗しました: %@
ko: 그룹 생성 실패: %@
nl: Groeperen mislukt: %@
pl: Grupowanie nie powiodło się: %@
pt_br: Falha ao agrupar: %@
ru: Группировка не удалась: %@
th: การจัดกลุ่มล้มเหลว: %@
tr: Gruplama başarısız: %@
uk: Не вдалося згрупувати: %@
ur: گروپ بنانے میں ناکامی: %@
vi: Không tạo nhóm được: %@
zh_hans: 分组失败：%@

source: Has audio
ar: لديه صوت
bn: অডিও আছে
cs: Má zvuk
de: Hat Audio
es: Tiene audio
fr: A du son
hi: ऑडियो है
id: Memiliki audio
it: Ha audio
ja: 音声あり
ko: 오디오 있음
nl: Heeft audio
pl: Ma dźwięk
pt_br: Tem áudio
ru: Есть звук
th: มีเสียง
tr: Ses var
uk: Є аудіо
ur: آڈیو موجود ہے
vi: Có âm thanh
zh_hans: 有音频

source: Has keywords
ar: لديه كلمات مفتاحية
bn: কীওয়ার্ড আছে
cs: Má klíčová slova
de: Hat Schlüsselwörter
es: Tiene palabras clave
fr: A des mots-clés
hi: कीवर्ड हैं
id: Memiliki kata kunci
it: Ha parole chiave
ja: キーワードあり
ko: 키워드 있음
nl: Heeft trefwoorden
pl: Ma słowa kluczowe
pt_br: Tem palavras-chave
ru: Есть ключевые слова
th: มีคีย์เวิร์ด
tr: Anahtar kelimeler var
uk: Є ключові слова
ur: کلیدی الفاظ موجود ہیں
vi: Có từ khóa
zh_hans: 有关键词

source: Has location
ar: لديه موقع
bn: লোকেশন আছে
cs: Má polohu
de: Hat Standort
es: Tiene ubicación
fr: A un lieu
hi: स्थान है
id: Memiliki lokasi
it: Ha posizione
ja: 場所あり
ko: 위치 있음
nl: Heeft locatie
pl: Ma lokalizację
pt_br: Tem localização
ru: Есть место
th: มีตำแหน่ง
tr: Konum var
uk: Є місце
ur: مقام موجود ہے
vi: Có vị trí
zh_hans: 有位置

source: Has proxies
ar: لديه بروكسيات
bn: প্রক্সি আছে
cs: Má proxy
de: Hat Proxys
es: Tiene proxies
fr: A des proxys
hi: प्रॉक्सी है
id: Memiliki proxy
it: Ha proxy
ja: プロキシあり
ko: 프록시 있음
nl: Heeft proxy's
pl: Ma proxy
pt_br: Tem proxies
ru: Есть прокси
th: มีพร็อกซี
tr: Proxy'leri var
uk: Є проксі
ur: پراکسیز موجود ہیں
vi: Có proxy
zh_hans: 有代理

source: Its selection rules are listed in the details panel. Edit the collection to change what it gathers.
ar: قواعد التحديد مدرجة في لوحة التفاصيل. قم بتحرير المجموعة لتغيير ما تجمعه.
bn: এর নির্বাচন নিয়মগুলি বিস্তারিত প্যানেলে তালিকাভুক্ত। এটি কী সংগ্রহ করে তা পরিবর্তন করতে সংকলনটি সম্পাদনা করুন।
cs: Pravidla výběru jsou uvedena v panelu podrobností. Upravte kolekci a změňte, co shromažďuje.
de: Die Auswahlregeln sind im Detailbereich aufgeführt. Bearbeite die Sammlung, um zu ändern, was gesammelt wird.
es: Las reglas de selección se muestran en el panel de detalles. Edita la colección para cambiar lo que reúne.
fr: Les règles de sélection sont affichées dans le panneau de détails. Modifiez la collection pour changer ce qu'elle rassemble.
hi: चयन नियम विवरण पैनल में सूचीबद्ध हैं। संग्रह को संपादित करें ताकि बदल सकें कि यह क्या एकत्र करता है।
id: Aturan seleksi tercantum di panel detail. Edit koleksi untuk mengubah apa yang dikumpulkan.
it: Le regole di selezione sono elencate nel pannello dei dettagli. Modifica la raccolta per cambiare ciò che raccoglie.
ja: 選択ルールは詳細パネルに表示されています。収集内容を変更するにはコレクションを編集してください。
ko: 선택 규칙은 세부 정보 패널에 나열되어 있습니다. 컬렉션을 편집하여 수집할 항목을 변경하세요.
nl: De selectieregels staan in het detailpaneel. Bewerk de verzameling om te wijzigen wat er wordt verzameld.
pl: Reguły wyboru są wymienione w panelu szczegółów. Edytuj kolekcję, aby zmienić kryteria.
pt_br: As regras de seleção estão listadas no painel de detalhes. Edite a coleção para alterar o que ela reúne.
ru: Правила отбора перечислены в панели сведений. Отредактируйте коллекцию, чтобы изменить критерии.
th: กฎการเลือกแสดงอยู่ในแผงรายละเอียด แก้ไขคอลเล็กชันเพื่อเปลี่ยนสิ่งที่รวบรวม
tr: Seçim kuralları ayrıntılar panelinde listelenir. Koleksiyonu düzenleyerek neyin toplanacağını değiştirebilirsiniz.
uk: Правила вибору перераховані в панелі деталей. Відредагуйте колекцію, щоб змінити, що вона збирає.
ur: اس کے انتخاب کے اصول تفصیلات پینل میں درج ہیں۔ مجموعہ میں ترمیم کریں تاکہ اس کے انتخاب کو تبدیل کیا جا سکے۔
vi: Các quy tắc chọn được liệt kê trong bảng chi tiết. Chỉnh sửa bộ sưu tập để thay đổi những gì nó thu thập.
zh_hans: 选择规则列在详情面板中。编辑合集以更改其收集内容。

source: Keywords
ar: الكلمات المفتاحية
bn: কীওয়ার্ডসমূহ
cs: Klíčová slova
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
hi: कीवर्ड
id: Kata kunci
it: Parole chiave
ja: キーワード
ko: 키워드
nl: Trefwoorden
pl: Słowa kluczowe
pt_br: Palavras-chave
ru: Ключевые слова
th: คีย์เวิร์ด
tr: Anahtar kelimeler
uk: Ключові слова
ur: کلیدی الفاظ
vi: Từ khóa
zh_hans: 关键词

source: Landscape
ar: أفقي
bn: ল্যান্ডস্কেপ
cs: Krajina
de: Querformat
es: Horizontal
fr: Paysage
hi: लैंडस्केप
id: Lanskap
it: Orizzontale
ja: 横向き
ko: 가로
nl: Liggend
pl: Poziomy
pt_br: Paisagem
ru: Альбомная
th: แนวนอน
tr: Yatay
uk: Горизонтальний
ur: افقی
vi: Ngang
zh_hans: 横向

source: Lens
ar: العدسة
bn: লেন্স
cs: Objektiv
de: Objektiv
es: Objetivo
fr: Objectif
hi: लेंस
id: Lensa
it: Obiettivo
ja: レンズ
ko: 렌즈
nl: Objectief
pl: Obiektyw
pt_br: Lente
ru: Объектив
th: เลนส์
uk: Об'єктив
ur: لینس
vi: Ống kính
zh_hans: 镜头

source: Location
ar: الموقع
bn: অবস্থান
cs: Poloha
de: Ort
es: Ubicación
fr: Lieu
hi: स्थान
id: Lokasi
it: Posizione
ja: 場所
ko: 위치
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ru: Место
th: ตำแหน่ง
tr: Konum
uk: Місце
ur: مقام
vi: Vị trí
zh_hans: 位置

source: Metadata
ar: البيانات الوصفية
bn: মেটাডেটা
de: Metadaten
es: Metadatos
fr: Métadonnées
hi: मेटाडेटा
it: Metadati
ja: メタデータ
ko: 메타데이터
nl: Metagegevens
pl: Metadane
pt_br: Metadados
ru: Метаданные
th: ข้อมูลเมตา
tr: Meta veri
uk: Метадані
ur: میٹا ڈیٹا
vi: Siêu dữ liệu
zh_hans: 元数据

source: No
ar: لا
bn: না
cs: Ne
de: Nein
fr: Non
hi: नहीं
id: Tidak
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
th: ไม่
tr: Hayır
uk: Ні
ur: نہیں
vi: Không
zh_hans: 否

source: No videos found
ar: لم يتم العثور على فيديوهات
bn: কোনো ভিডিও পাওয়া যায়নি
cs: Žádná videa nenalezena
de: Keine Videos gefunden
es: No se encontraron vídeos
fr: Aucune vidéo trouvée
hi: कोई वीडियो नहीं मिला
id: Tidak ada video ditemukan
it: Nessun video trovato
ja: 動画が見つかりません
ko: 동영상을 찾을 수 없습니다
nl: Geen video's gevonden
pl: Nie znaleziono filmów
pt_br: Nenhum vídeo encontrado
ru: Видео не найдено
th: ไม่พบวิดีโอ
tr: Video bulunamadı
uk: Відео не знайдено
ur: کوئی ویڈیو نہیں ملی
vi: Không tìm thấy video
zh_hans: 未找到视频

source: No videos match the current filter
ar: لا توجد مقاطع فيديو تطابق المرشح الحالي
bn: বর্তমান ফিল্টারের সাথে কোনো ভিডিও মেলে না
cs: Žádné video neodpovídá aktuálnímu filtru
de: Kein Video entspricht dem aktuellen Filter
es: Ningún vídeo coincide con el filtro actual
fr: Aucune vidéo ne correspond au filtre actuel
hi: वर्तमान फ़िल्टर से कोई वीडियो मेल नहीं खाता
id: Tidak ada video yang cocok dengan filter saat ini
it: Nessun video corrisponde al filtro corrente
ja: 現在のフィルターに一致する動画はありません
ko: 현재 필터에 일치하는 동영상이 없습니다
nl: Geen video's komen overeen met het huidige filter
pl: Żaden film nie pasuje do bieżącego filtru
pt_br: Nenhum vídeo corresponde ao filtro atual
ru: Ни одно видео не соответствует текущему фильтру
th: ไม่มีวิดีโอที่ตรงกับตัวกรองปัจจุบัน
tr: Hiçbir video mevcut filtreyle eşleşmiyor
uk: Жодне відео не відповідає поточному фільтру
ur: موجودہ فلٹر سے کوئی ویڈیو مطابقت نہیں رکھتی
vi: Không có video nào khớp với bộ lọc hiện tại
zh_hans: 没有视频匹配当前筛选条件

source: No videos match this smart collection
ar: لا توجد مقاطع فيديو تطابق هذه المجموعة الذكية
bn: এই স্মার্ট সংকলনের সাথে কোনো ভিডিও মেলে না
cs: Žádné video neodpovídá této chytré kolekci
de: Kein Video entspricht dieser Smart-Sammlung
es: Ningún vídeo coincide con esta colección inteligente
fr: Aucune vidéo ne correspond à cette collection dynamique
hi: इस स्मार्ट संग्रह से कोई वीडियो मेल नहीं खाता
id: Tidak ada video yang cocok dengan koleksi cerdas ini
it: Nessun video corrisponde a questa raccolta dinamica
ja: このスマートコレクションに一致する動画はありません
ko: 이 스마트 컬렉션에 일치하는 동영상이 없습니다
nl: Geen video's komen overeen met deze slimme verzameling
pl: Żaden film nie pasuje do tej kolekcji dynamicznej
pt_br: Nenhum vídeo corresponde a esta coleção inteligente
ru: Ни одно видео не соответствует этой смарт-коллекции
th: ไม่มีวิดีโอที่ตรงกับคอลเล็กชันสมาร์ทนี้
tr: Bu akıllı koleksiyona uyan video yok
uk: Жодне відео не відповідає цій розумній колекції
ur: اس سمارٹ مجموعے سے کوئی ویڈیو مطابقت نہیں رکھتی
vi: Không có video nào khớp với bộ sưu tập thông minh này
zh_hans: 没有视频匹配此智能合集

source: None
ar: بلا
bn: কিছু নেই
cs: Žádná
de: Keine
es: Ninguna
fr: Aucune
hi: कोई नहीं
id: Tidak ada
it: Nessuna
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhuma
ru: Нет
th: ไม่มี
tr: Yok
uk: Немає
ur: کوئی نہیں
vi: Không có
zh_hans: 无

source: Orientation
ar: الاتجاه
bn: অভিমুখ
cs: Orientace
de: Ausrichtung
es: Orientación
hi: अभिविन्यास
id: Orientasi
it: Orientamento
ja: 向き
ko: 방향
nl: Oriëntatie
pl: Orientacja
pt_br: Orientação
ru: Ориентация
th: การวางแนว
tr: Yönlendirme
uk: Орієнтація
ur: سمت
vi: Hướng
zh_hans: 方向

source: Pixel dimensions
ar: أبعاد البكسل
bn: পিক্সেল মাত্রা
cs: Rozměry v pixelech
de: Pixelabmessungen
es: Dimensiones en píxeles
fr: Dimensions en pixels
hi: पिक्सेल आयाम
id: Dimensi piksel
it: Dimensioni pixel
ja: ピクセル寸法
ko: 픽셀 크기
nl: Pixelafmetingen
pl: Wymiary w pikselach
pt_br: Dimensões em pixels
ru: Размер в пикселях
th: ขนาดพิกเซล
tr: Piksel boyutları
uk: Розміри у пікселях
ur: پکسل کے ابعاد
vi: Kích thước pixel
zh_hans: 像素尺寸

source: Portrait
ar: عمودي
bn: পোর্ট্রেট
cs: Portrét
de: Hochformat
es: Vertical
hi: पोर्ट्रेट
id: Potret
it: Verticale
ja: 縦向き
ko: 세로
nl: Staand
pl: Pionowy
pt_br: Retrato
ru: Портретная
th: แนวตั้ง
tr: Dikey
uk: Вертикальний
ur: عمودی
vi: Dọc
zh_hans: 竖向

source: Proxy videos cannot be added to a stack. Deselect the %@ and try again.
ar: لا يمكن إضافة مقاطع الفيديو الوكيلة إلى مجموعة. قم بإلغاء تحديد %@ وحاول مجددًا.
bn: প্রক্সি ভিডিও স্ট্যাকে যোগ করা যাবে না। %@ নির্বাচন বাতিল করে আবার চেষ্টা করুন।
cs: Proxy videa nelze přidat do zásobníku. Zrušte výběr %@ a zkuste to znovu.
de: Proxy-Videos können einem Stapel nicht hinzugefügt werden. Hebe die Auswahl von %@ auf und versuche es erneut.
es: Los vídeos proxy no se pueden añadir a una pila. Deselecciona %@ e inténtalo de nuevo.
fr: Les vidéos proxy ne peuvent pas être ajoutées à une pile. Désélectionnez %@ et réessayez.
hi: प्रॉक्सी वीडियो स्टैक में नहीं जोड़े जा सकते। %@ को अचयनित करें और पुनः प्रयास करें।
id: Video proxy tidak dapat ditambahkan ke tumpukan. Batalkan pilihan %@ dan coba lagi.
it: I video proxy non possono essere aggiunti a uno stack. Deseleziona %@ e riprova.
ja: プロキシ動画はスタックに追加できません。%@ の選択を解除してやり直してください。
ko: 프록시 동영상은 스택에 추가할 수 없습니다. %@을(를) 선택 해제하고 다시 시도하세요.
nl: Proxy-video's kunnen niet aan een stapel worden toegevoegd. Deselecteer %@ en probeer het opnieuw.
pl: Filmy proxy nie mogą być dodane do stosu. Odznacz %@ i spróbuj ponownie.
pt_br: Vídeos proxy não podem ser adicionados a uma pilha. Desmarque %@ e tente novamente.
ru: Прокси-видео нельзя добавить в стек. Отмените выбор %@ и попробуйте снова.
th: วิดีโอพร็อกซีไม่สามารถเพิ่มลงในสแต็กได้ ยกเลิกการเลือก %@ แล้วลองอีกครั้ง
tr: Proxy videolar bir gruba eklenemez. %@ seçimini kaldırın ve tekrar deneyin.
uk: Проксі-відео не можна додати до стеку. Скасуйте вибір %@ і спробуйте ще раз.
ur: پراکسی ویڈیوز کو اسٹیک میں شامل نہیں کیا جا سکتا۔ %@ کا انتخاب ہٹائیں اور دوبارہ کوشش کریں۔
vi: Video proxy không thể thêm vào ngăn xếp. Bỏ chọn %@ và thử lại.
zh_hans: 代理视频无法添加到堆叠。请取消选择 %@ 后重试。

source: Purple
ar: بنفسجي
bn: বেগুনি
cs: Fialová
de: Lila
es: Morado
fr: Violet
hi: बैंगनी
id: Ungu
it: Viola
ja: 紫
ko: 보라색
nl: Paars
pl: Fioletowy
pt_br: Roxo
ru: Фиолетовый
th: ม่วง
tr: Mor
uk: Фіолетовий
ur: جامنی
vi: Tím
zh_hans: 紫色

source: Rating
ar: التقييم
bn: রেটিং
cs: Hodnocení
de: Bewertung
es: Valoración
fr: Note
hi: रेटिंग
id: Penilaian
it: Valutazione
ja: 評価
ko: 평점
nl: Beoordeling
pl: Ocena
pt_br: Avaliação
ru: Рейтинг
th: คะแนน
tr: Değerlendirme
uk: Рейтинг
ur: ریٹنگ
vi: Đánh giá
zh_hans: 评分

source: Red
ar: أحمر
bn: লাল
cs: Červená
de: Rot
es: Rojo
fr: Rouge
hi: लाल
id: Merah
it: Rosso
ja: 赤
ko: 빨간색
nl: Rood
pl: Czerwony
pt_br: Vermelho
ru: Красный
th: แดง
tr: Kırmızı
uk: Червоний
ur: سرخ
vi: Đỏ
zh_hans: 红色

source: Remove keyword failed: %@
ar: فشل إزالة الكلمة المفتاحية: %@
bn: কীওয়ার্ড সরানো ব্যর্থ হয়েছে: %@
cs: Odebrání klíčového slova selhalo: %@
de: Schlagwort entfernen fehlgeschlagen: %@
es: Error al eliminar palabra clave: %@
fr: Échec de la suppression du mot-clé : %@
hi: कीवर्ड हटाना विफल: %@
id: Menghapus kata kunci gagal: %@
it: Rimozione parola chiave non riuscita: %@
ja: キーワードの削除に失敗しました: %@
ko: 키워드 제거 실패: %@
nl: Trefwoord verwijderen mislukt: %@
pl: Usuwanie słowa kluczowego nie powiodło się: %@
pt_br: Falha ao remover palavra-chave: %@
ru: Не удалось удалить ключевое слово: %@
th: การลบคีย์เวิร์ดล้มเหลว: %@
tr: Anahtar kelime kaldırılamadı: %@
uk: Не вдалося видалити ключове слово: %@
ur: کلیدی لفظ ہٹانا ناکام ہوا: %@
vi: Xóa từ khóa thất bại: %@
zh_hans: 移除关键词失败：%@

source: Rescan failed: %@
ar: فشل إعادة الفحص: %@
bn: পুনরায় স্ক্যান ব্যর্থ হয়েছে: %@
cs: Opakované skenování selhalo: %@
de: Erneutes Scannen fehlgeschlagen: %@
es: Error al re-escanear: %@
fr: Échec du re-scan : %@
hi: पुनः स्कैन विफल: %@
id: Pemindaian ulang gagal: %@
it: Ripetizione scansione non riuscita: %@
ja: 再スキャンに失敗しました: %@
ko: 재스캔 실패: %@
nl: Opnieuw scannen mislukt: %@
pl: Ponowne skanowanie nie powiodło się: %@
pt_br: Falha ao reescanear: %@
ru: Повторное сканирование не удалось: %@
th: การสแกนซ้ำล้มเหลว: %@
tr: Yeniden tarama başarısız: %@
uk: Повторне сканування не вдалося: %@
ur: دوبارہ اسکین ناکام ہوا: %@
vi: Quét lại thất bại: %@
zh_hans: 重新扫描失败：%@

source: Resolution
ar: الدقة
bn: রেজোলিউশন
cs: Rozlišení
de: Auflösung
es: Resolución
fr: Résolution
hi: रिज़ॉल्यूशन
id: Resolusi
it: Risoluzione
ja: 解像度
ko: 해상도
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
ru: Разрешение
th: ความละเอียด
tr: Çözünürlük
uk: Роздільна здатність
ur: ریزولیوشن
vi: Độ phân giải
zh_hans: 分辨率

source: Scan failed: %@
ar: فشل الفحص: %@
bn: স্ক্যান ব্যর্থ হয়েছে: %@
cs: Skenování selhalo: %@
de: Scan fehlgeschlagen: %@
es: Error de escaneo: %@
fr: Échec de la numérisation : %@
hi: स्कैन विफल: %@
id: Pemindaian gagal: %@
it: Scansione non riuscita: %@
ja: スキャンに失敗しました: %@
ko: 스캔 실패: %@
nl: Scannen mislukt: %@
pl: Skanowanie nie powiodło się: %@
pt_br: Falha na varredura: %@
ru: Сканирование не удалось: %@
th: การสแกนล้มเหลว: %@
tr: Tarama başarısız: %@
uk: Сканування не вдалося: %@
ur: اسکین ناکام ہوا: %@
vi: Quét thất bại: %@
zh_hans: 扫描失败：%@

source: Scanning %@…
ar: جارٍ فحص %@…
bn: %@ স্ক্যান করা হচ্ছে…
cs: Prohledávání %@…
de: %@ wird gescannt…
es: Escaneando %@…
fr: Numérisation de %@…
hi: %@ स्कैन हो रहा है…
id: Memindai %@…
it: Scansione di %@…
ja: %@ をスキャン中…
ko: %@ 스캔 중…
nl: %@ scannen…
pl: Skanowanie %@…
pt_br: Escaneando %@…
ru: Сканирование %@…
th: กำลังสแกน %@…
tr: %@ taranıyor…
uk: Сканування %@…
ur: %@ اسکین ہو رہا ہے…
vi: Đang quét %@…
zh_hans: 正在扫描 %@…
